Repository: flachica/presupuesto-larinconada
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Presupuestos del Gobierno de Aragón
es: Presupuestos de La Rinconada

source: Información presupuestaria del Gobierno de Aragón
es: Información presupuestaria del Ayuntamiento de La Rinconada

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y de la Comunidad de La Junta de Andalucía, que son los encargados de recaudar otros ingresos como el IVA y el IRPF

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos en el Ayuntamiento de La Rinconada

source: Gobierno de Aragón
es: La Rinconada, Sí se puede

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC para la Comunidad de Andalucía)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de La Rinconada

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
es: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Ayuntamiento de La Rinconada

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: ¿Cómo y en qué gasta el Ayuntamiento de La Rinconada?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de La Rinconada

source: Te mostramos de un modo claro cómo se distribuye nuestro presupuesto. De dónde vienen los ingresos y a qué destinamos el gasto
es: Presentamos nuestra herramienta para acercar los presupuestos municipales a nuestros vecinos y vecinas. Después de mucho insistir para que nuestro Ayuntamiento hiciera más pedagogía acerca de este tema tan importante, hemos decidido dar nosotros el paso y abrir este conocimiento a toda la gente
